{
  "i18n_ref": "exclusion-courriels",
  "retrait_de_liste_diffusion": "Retrait d'une adresse de courriel de notre liste de distribution",
  "info_intro": "Vous pouvez demander le retrait d'une adresse de courriel vous appartenant de notre liste de distribution. C'est la chose à faire pour éviter que les mêmes courriels soient envoyés à plusieurs enfants et parents de la même famille.",
  "info_intro2": "Notez que pour une adresse déjà retirée de la liste de distribution, la même procédure permet d'en annuler le retrait.",
  "processus_se_deroule_comme_suit": "La procédure à suivre est la suivante",
  "entrez_adr": "Entrez l'adresse de courriel à retirer et cliquez sur 'Confirmer'",
  "envoi_msg": "Un courriel sera envoyé à l'adresse fournie. Notez que le nombre d'envois possibles par jour est limité, et que le message comprendra l'adresse d'origine du message (adresse IP de votre ordinateur). Assurez-vous donc de ne déclencher l'envoi d'un message de retrait qu'à une adresse vous appartenant.",
  "une_fois_msg_recu": "Le message reçu comportera un hyperlien permettant l'ajout ou le retrait de l'adresse auquel le message aura été envoyé. L'hyperlien n'est valide que pour 48 heures: une fois ce délai expiré, faites une nouvelle demande si vous n'avez pas eu la chance de l'utiliser. Notez que seul le dernier hyperlien reçu sera valide.",
  "notez_que": "Notez que",
  "delai_possible_info": "... la réception du message de confirmation est généralement une affaire de secondes, mais elle peut prendre plusieurs heures si un envoi de masse est déjà en cours.",
  "delai_possible_info2": "... aucun message ne sera envoyé à une adresse que nous ne connaissons pas déjà, qui est donc absente de notre liste de distribution.",
  "verifiez_vos_courriels": "Vérifiez vos courriels au cours des prochaines heures. Si votre adresse est présente dans nos dossiers, un courriel y sera envoyé avec les instructions à suivre.",
  "confirmer": "Confirmer",
  "envoi_courriels_non_dispo": "Fonction d'envoi de courriels non disponible pour l'instant. Réessayez plus tard s.v.p.",
  "limite_4_par_heure_atteinte": "Limite de 4 demandes par heure atteinte. Essayez à nouveau plus tard.",
  "courriel_inconnu": "Courriel inconnu",
  "adresse_courriel": "adresse de courriel",
  "acces_au_site": "Site des Braves",
  "encore_n_tentatives": "Encore {{tentatives_restantes}} tentatives pour cette adresse ip (limite de 4 par heure)",
  "courriel_envoye": "Un courriel a été envoyé ou le sera bientôt.",
  "courriel_deja_envoye": "Courriel déjà envoyé à cette adresse",
  "courriel_envoye_a": "Courriel envoyé à",
  "autre_courriel": "autre courriel",
  "courriel_introuvable": "Courriel introuvable",
  "courriel_invalide": "Adresse de courriel non valide",
  "aucune_tentative_restante": "Vous avez épuisé le nombre de tentatives permises par heure.",
  "obtention_statut_courriel": "Obtention du statut du système d'envoi de courriels",
  "demande_retrait_introuvable": "Aucune demande dans le délai prescrit",
  "nombre_echecs": "Nombre de tentatives permises dépassé",
  "ip_differe": "Toutes les étapes doivent être effectuées depuis un seul ordinateur",
  "mauvais_code": "Le code fourni n'est pas le dernier code généré pour cette adresse de courriel",
  "deja_exclu": "L'adresse est déjà exclue de notre liste de distribution",
  "pas_exclu": "L'adresse peut déjà recevoir des courriels",
  "vous_avez_demande_retrait": "Vous avez demandé de ne plus recevoir de courriels de nous à cette adresse",
  "vous_avez_demande_cesser_retrait": "Vous avez demandé de permettre à nouveau l'envoi de courriels à cette adresse",
  "msg_succes_retrait": "Votre adresse ne devrait plus recevoir de courriels.",
  "msg_succes_cesser_retrait": "Votre adresse pourra recevoir des courriels",
  "un_instant": "Un instant s.v.p.",
  "lien_non_valide": "Les informations associées à l'hyperlien qui vous a conduit ici ne sont pas valides.",
  "une_erreur_s_est_produite": "Une erreur s'est produite. La demande ne peut être traitée actuellement.",
  "succes_ajouter_exclusion": "Ajout à la liste d'exclusion réussie",
  "succes_retrait_exclusion": "Retrait de la liste d'exclusion réussi",
  "ajout_retrait": "Ajout ou retrait de la liste de distribution du courriel",
  "aucune demande en attente": "Aucune demande d'ajout ou de retrait en attente pour cette adresse.",
  "une_autre_tentative_permise": "Une seule autre tentative permise, après quoi vous devrez demander un nouveau lien.",
  "exclure_autre": "Exclure ou non une autre adresse"
}